opt_ffs/config/webservices/parlayX_70/RV_releaseReservation.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:loc="http://www.csapi.org/schema/parlayx/payment/reserve_volume_charging/v2_2/local">
   <soapenv:Header/>
   <soapenv:Body>
      <loc:releaseReservation>
         <loc:reservationIdentifier>reservationID</loc:reservationIdentifier>
      </loc:releaseReservation>
   </soapenv:Body>
</soapenv:Envelope>